tap "delphinus/sfmono-square"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "rcmdnk/file"
tap "sanemat/font"
tap "tholu/tap"
tap "thoughtbot/formulae"
brew "abcl"
brew "adns"
brew "aom"
brew "apr"
brew "apr-util"
brew "argon2"
brew "aspell"
brew "autoconf"
brew "automake"
brew "bdw-gc"
brew "berkeley-db"
brew "binutils"
brew "bison"
brew "boost"
brew "brotli"
brew "bzip2"
brew "c-ares"
brew "ghc"
brew "cabal-install"
brew "ocaml"
brew "camlp5"
brew "carthage"
brew "chezscheme"
brew "libsigsegv"
brew "clisp"
brew "clozure-cl"
brew "cmake"
brew "composer"
brew "coreutils"
brew "cowsay"
brew "cpanminus"
brew "cscope"
brew "ctags"
brew "curl"
brew "darcs"
brew "dav1d"
brew "docker"
brew "elixir"
brew "libtool"
brew "libunistring"
brew "guile"
brew "jansson"
brew "jemalloc"
brew "libev"
brew "libevent"
brew "libidn2"
brew "libtasn1"
brew "nettle"
brew "nghttp2"
brew "p11-kit"
brew "gnutls"
brew "emacs"
brew "fdk-aac"
brew "libogg"
brew "flac"
brew "frei0r"
brew "giflib"
brew "lame"
brew "little-cms2"
brew "openjpeg"
brew "leptonica"
brew "libass"
brew "libbluray"
brew "libvorbis"
brew "opus"
brew "libsndfile"
brew "libsamplerate"
brew "libsoxr"
brew "libvidstab"
brew "libvpx"
brew "opencore-amr"
brew "ffmpeg"
brew "findutils"
brew "libspiro"
brew "libuninameslist"
brew "fontforge"
brew "fortune"
brew "freetds"
brew "gauche"
brew "gawk"
brew "gcc"
brew "gcc@9"
brew "gd"
brew "gdb"
brew "gflags"
brew "glm"
brew "glog"
brew "gnu-prolog"
brew "gnu-sed"
brew "gnu-tar"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "libusb"
brew "npth"
brew "pinentry"
brew "gnupg"
brew "libcerf"
brew "lua"
brew "gnuplot"
brew "go"
brew "jasper"
brew "netpbm"
brew "gts"
brew "graphviz"
brew "grep"
brew "groovy"
brew "gtk+"
brew "haskell-stack"
brew "httpd"
brew "imagemagick@6"
brew "libidn"
brew "inetutils"
brew "iproute2mac"
brew "oniguruma"
brew "jq"
brew "krb5"
brew "ledit"
brew "libb2"
brew "lz4"
brew "libarchive"
brew "libedit"
brew "libiconv"
brew "libmemcached"
brew "libmetalink"
brew "libpq"
brew "libsodium"
brew "libssh2"
brew "libtermkey"
brew "libusb-compat"
brew "libuv"
brew "libvterm"
brew "libxml2"
brew "libyaml"
brew "libzip"
brew "luajit"
brew "mas"
brew "maven"
brew "mhash"
brew "mcrypt"
brew "memcached"
brew "mercurial"
brew "msgpack"
brew "mycli"
brew "protobuf"
brew "mysql"
brew "nasm"
brew "ncurses"
brew "neovim"
brew "nethack"
brew "nkf"
brew "node"
brew "ocaml-findlib"
brew "opam"
brew "openldap"
brew "ossp-uuid"
brew "pcre2"
brew "perl"
brew "perl-build"
brew "perltidy"
brew "php"
brew "php-code-sniffer"
brew "phpmd"
brew "phpunit"
brew "plenv"
brew "postgresql"
brew "pth"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@3.8"
brew "qcachegrind"
brew "rcm"
brew "re2c"
brew "reattach-to-user-namespace"
brew "rogue"
brew "roswell"
brew "ruby"
brew "sbcl"
brew "scons"
brew "socat"
brew "spdylay"
brew "sphinx-doc"
brew "subversion"
brew "swagger-codegen"
brew "swi-prolog"
brew "tbb"
brew "texi2html"
brew "texinfo"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "trash"
brew "tre"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "zlib"
brew "zsh"
brew "delphinus/sfmono-square/sfmono-square"
brew "rcmdnk/file/brew-file"
brew "sanemat/font/ricty"
cask "xquartz"
mas "DaisyDisk", id: 411643860
mas "Evernote Web Clipper", id: 1481669779
mas "Fantastical", id: 975937182
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LimeChat", id: 414030210
mas "LINE", id: 539883307
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "Twitter", id: 1482454543
mas "Xcode", id: 497799835
